SPECIALISTS = ["Онколог", "Лимфолог", "Эндокринолог", "Диетолог", "Дерматолог", "Психолог", "Медицинский юрист",
               "Сотрудник Фонда"]


FAQ_QA = [
    (("Узнать свой риск рака груди", "Как узнать вероятность рака груди у меня"), "В этом калькуляторе вы можете узнать свой риск рака груди: https://www.dalshefond.ru/check/"),
    (("Подозрение на рак", "Обратится к онкологу"), "Персональное обращение к онкологу: https://vmesteplus.ru/personal/personalized-help/oncologist/"),
    (("Пособие по профилактике", "Как сохранить здоровье груди"), "Пособие по профилактике, https://dalshefond.ru/prevention-manual/"),
    (("Как рак груди лечится", "Лечение рака молочный железы"), "Онлайн курс 'Что важно знать о раке молочной железы': https://vmesteplus.ru/distance-programs/oncologist-course/"),
    (("Получить консультацию медицинского юриста"), "Консультация медицинского юриста: https://vmesteplus.ru/personal/personalized-help/lawyer/"),
    (("Групповая психотерапия"), "Консультация медицинского юриста: https://vmesteplus.ru/personal/personalized-help/lawyer/"),
]